Repository: GH-TpaeFawzen/notification-daemon
Catalog: po/*.po
Languages: eo, id

source: Current theme
id: Tema kini

source: Default Sound
id: Suara Bawaan

source: Default popup location on the workspace for stack notifications. Allowed values: "top_left","top_right","bottom_left" and "bottom_right"
id: Lokasi popup baku pada ruang kerja bagi tumpukan pemberitahuan. Nilai yang diijinkan: "top_left" (kiri atas),"top_right" (kanan atas),"bottom_left" (kiri bawah), dan "bottom_right" (kanan bawah)

source: Popup location
id: Lokasi popup

source: Sound Enabled
id: Suara Diaktifkan

source: The default sound file used unless a notification supplies the 'sound-file' or 'suppress-sound' hint. Leave empty for no default sound.
id: Berkas suara baku yang dipakai kecuali bila suatu pemberitahuan menyediakan petunjuk 'sound-file' atau 'suppress-sound'. Biarkan kosong untuk meniadakan suara baku.

source: The theme used when displaying notifications.
id: Tema yang dipakai untuk menampilkan pemberitahuan.

source: Turns on and off sound support for notifications.
id: Nyala/matikan dukungan suara bagi notifikasi.

source: Standard theme
id: Tema standar

source: Error initializing libnotify
id: Galat menginisialisasi libnotify

source: Notification Test
id: Uji Notifikasi

source: Just a test
id: Sekedar percobaan

source: Error while displaying notification: %s
id: Galat saat menampilkan notifikasi: %s

source: Could not load user interface file: %s
id: Tak bisa memuat berkas antar muka pengguna: %s

source: Pop-Up Notifications
id: Notifikasi Pop-Up

source: Set your pop-up notification preferences
id: Tata preferensi pemberitahuan pop-up Anda

source: <b>General Options</b>
id: <b>Opsi Umum</b>

source: Bottom Left
id: Kiri Bawah

source: Bottom Right
id: Kanan Bawah

source: Notification Settings
id: Tatanan Notifikasi

source: P_osition:
id: P_osisi:

source: Top Left
id: Kiri Atas

source: Top Right
id: Kanan Atas

source: _Preview
id: _Pratilik

source: _Theme:
id: _Tema:

source: Exceeded maximum number of notifications
eo: La maksimuma nombro de sciigoj superiĝis
id: Melampaui cacah maksimum pemberitahuan

source: %u is not a valid notification ID
id: %u bukan ID pemberitahuan yang benar

source: Notification
id: Notifikasi

source: Notification Daemon
eo: Sciigila servo

source: Display notifications
eo: Montri sciigojn

source: Closes the notification.
eo: Fermas la sciigon.

source: Notification summary text.
eo: Resuma teksto de la sciigo.

source: Invalid notification identifier
eo: Nevalida identigilo de la sciigo

source: Enable debugging code
eo: Enŝalti sencimigan kodon

source: Replace a currently running application
eo: Anstataŭigi nun rulantan aplikaĵon

source: Notification body text.
eo: Teksto de la sciigo.

source: Clear all notifications
eo: Forigi ĉiujn sciigojn

source: Notifications
eo: Sciigoj
